Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_okning_i_sauebestanden_til_driftig_bonde_i_nesseby.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter økning i sauebestanden til driftig bonde i Nesseby
sme: Sámediggi doarju viiddideami virkos sávzabondii Unjárggas

source: Sametinget bevilger kr 410 000 i tilskudd til ammekuproduksjon og sauehold.
sme: Sámediggi juolludii 410 000 ru njamatgussabuvttadeapmái ja sávzadollui.

source: - Nesseby har et solid miljø for sau og denne støtten vil styrke saueholdet i kommunen, sier sametingsråd Silje Karine Muotka (NSR).
sme: -Unjárggas lea nana sávzadoallobiras ja doarjja vel gievrudahttá sávzadoalu gielddas, lohka sámediggeráđi Silje Karine Muotka (NSR).

source: Bonden Arild Wiltmann Kero har 260 vinterfora sauer og driver med videreforedling av lammekjøtt.
sme: Boanddas Arild Wiltmann Keros leat 260 sávzza ja viidásetbuvttada lábbábierggu.

source: I første omgang skal han foreta en utbedring av fjøset slik at han kan sette inn ammekyr.
sme: Álggos áigu vuos buoridit náveha vai dohko čáhket njamatgusat.

source: Etter det skal han etterisolere sauefjøset.
sme: Maŋŋil áigu ođđasit isoleret sávzanáveha.

source: – Det er positivt for jordbruket i Nesseby at gårdbrukerne utvider sine produksjoner og ruster opp sine bruk.
sme: - Dahká buori Unjárgga eanadollui ahte eanandoallit viiddidit buvttademiid ja rustejit dállodoaluid.

source: Dette vil også gjøre det enklere for nye generasjoner å ta over gårdsbruk, sier sametingsråd Muotka.
sme: Álkida maid nuoraid geardái joatkit dállodoaluin, lohka sámediggeráđi Muotka.

source: Siden 1995 har sauebonden drevet fulltid med dyr, og har bygd eget produksjons- og salg/kafelokaler for videreforedling av saueskinn og kjøtt.
sme: 1995-logu rájes lea sávzaboanda bargan ollesáigge šibihiiguin, ja lea huksen sierra buvttadan- ja gávpe/kafea- lanja sávzanáhkiid ja biergguid viidásetbuvttadeami bargguide.

source: Muotka sier at når han også driver med videreforedling av lam sikrer familien mer verdiskaping og større inntjening.
sme: Go son lábbáid maid viidásetbuvttada lohka Muotka su sihkkarastit buoret árvoháhkama ja stuorit sisaboađu bearrašii.

source: Når han i tillegg vil produsere storfekjøtt vil vareutvalget bli større og gi flere bein å stå på.
sme: Go dasa lassin buvttada vel oapmebierggu, stuorru gálvohivvodat ja gávppi bisuheapmi nanusnuvvá.

source: – Denne kombinasjonen av videreforedling og sauehold er en driftsform Sametinget har ivret for i mange år og er i tråd med Sametingets prioriteringer, avslutter Muotka.
sme: - Dát lotnolasvuohta gaskkal viidásetbuvttadeami ja sávzadoalu lea doaibmavuohki masa Sámediggi lea máŋga jagi áŋgiruššan, ja lea maid Sámedikki vuoruhemiid siskkobealde, loahpaha Muotka.

source: Beløpet belastes post Primærnæringer.
sme: Submi váldo poasttas Vuođđoealáhusat.

source: For intervjuer, kontakt sametingsråd Silje Karine Muotka (NSR), tlf: 984 87 576
sme: Jus jearahallat háliidat, de váldde oktavuođa sámediggeráđiin Silje Karine Muotkain, tlf 984 87 576
